<?php

return [
    //Заголовки
    'TITLE_PLACES' => 'Площадки',
    'TITLE_PLACE' => 'Площадка',
    'TITLE_PLACE_ADD' => 'Добавить площадку',
    'TITLE_PLACE_EDIT' => 'Редактировать площадку',

    //Модель
    'Event ID' => 'Мероприятие',
    'City ID' => 'Город',
    'Street' => 'Улица',
    'Name' => 'Название',

    'LINK_SAVE' => 'Сохранить',
    'LINK_EDIT' => 'Редактировать',
    'LINK_CREATE' => 'Добавить площадку',
    'LINK_REMOVE' => 'Удалить площадку',

    'CONFIRM_DELETE' => 'Вы действительно хотите удалить эту площадку?'
];